[
  {
    "temaInstruccion": "Resolución No. 01675 del 21 de mayo de 2021",
    "temasTratar": "Manual de Seguridad Física de Instalaciones Policiales. Establece lineamientos para proteger la integridad de las personas, la información y los bienes de las instalaciones de la Policía Nacional."
  },
  {
    "temaInstruccion": "Resolución No. 0242 del 25 de enero de 2023",
    "temasTratar": "Reglamento de Guarnición y Control de Servicios para la Policía Nacional, Este documento tiene como objetivo actualizar y establecer parámetros claros para supervisar y controlar los servicios policiales internos y externos, incrementando la eficiencia y efectividad institucional."
  },
  {
    "temaInstruccion": "Directiva Administrativa Permanente 006 DIPON-DIRAN del 10 de junio de 2016",
    "temasTratar": "Parámetros para la adquisición, operación, entrenamiento, mantenimiento y control de los Sistemas Aéreos Remotamente Tripulados (SIART) en la Policía Nacional. Este documento tiene como objetivo regular el uso seguro y eficiente de estas tecnologías, alineándolas con las normativas nacionales e internacionales."
  },
  {
    "temaInstruccion": "Instructivo No. 05 DIPON SEGEN del 26 de julio de 2024",
    "temasTratar": "Lineamientos institucionales respecto al riesgo derivado del uso de aeronaves no tripuladas (UAS). Este documento busca mitigar los riesgos operacionales y de seguridad asociados al uso indebido de estos dispositivos por actores externos y garantizar la integridad de las personas y la infraestructura policial."
  },
  {
    "temaInstruccion": "Instructivo No. 006 DIPON - OFPLA del 15 de febrero de 2019",
    "temasTratar": "Seguridad operacional en instalaciones policiales. Este documento tiene como objetivo proteger a las personas, instalaciones, documentos y procedimientos institucionales, abordando los desafíos que afectan la capacidad operativa y la confiabilidad de las unidades policiales."
  },
  {
    "temaInstruccion": "Instructivo No. 008 DIPON OFPLA del 11 de mayo de 2017",
    "temasTratar": "Seguridad personal y operacional del personal de la Policía Nacional. Este documento busca establecer medidas preventivas y correctivas para garantizar la integridad física del personal y la seguridad de las instalaciones."
  },
  {
    "temaInstruccion": "Instructivo No. 012 DIPON-COEST del 04 de mayo del 2020",
    "temasTratar": "Uso adecuado de redes sociales y teléfonos celulares durante la prestación del servicio policial. Este documento resalta la importancia de mantener una comunicación profesional y alineada con los principios institucionales para preservar la imagen de la Policía Nacional."
  },
  {
    "temaInstruccion": "Instructivo No. 013 DIPON JESEP del 30 noviembre de 2022",
    "temasTratar": "Seguridad operacional para el personal uniformado de la Policía Nacional. Este documento aborda directrices y recomendaciones para mitigar los riesgos que afectan la vida e integridad del personal, causados principalmente por amenazas como los Grupos Armados Organizados (GAO), residuales (GAO-r), Grupos de Delincuencia Organizada (GDO), y otros."
  }
]